{
    "id": "1",
    "topic": "رصد خشکسالی در کشور با ماهواره/ وضعیت ۱۷ سال گذشته اعلام شد",
    "formattedPublishDateTime": "۶ آبان ۱۳۹۷ - ۰۹:۰۴",
    "section": "فناوری اطلاعات و ارتباط",
    "headline": "معاون سازمان فضایی ایران با اشاره به پایش وضعیت خشکسالی کشور بر مبنای تصاویر ماهواره ای گفت: طی ۱۷ سال گذشته شرایط نسبتاً نرمالی از نظر خشکسالی در کشور وجود داشته است.   ",
    "body": "علی صادقی نائینی در گفتگو با خبرنگار مهر با اشاره به اینکه پایش خشکسالی یک روند بلند مدت است که تصاویر قابل دریافتی از ماهواره در موقعیت های مختلف جغرافیایی را ممکن می کند، گفت: حتی اگر هوا ابری باشد و یا مشکلات جوی داشته باشیم هم امکان پایش خشکسالی از طریق تصاویر ماهواره ای ممکن است. <br>        وی افزود: خشکسالی از نظر پوشش گیاهی و یا وجود آب در منطقه در بلندمدت مورد بررسی قرار می گیرد.بر این اساس هم اکنون اطلاعات ماهواره ای از وضعیت خشکسالی در کشور را به صورت ماهانه می توانیم اعلام کنیم.به این معنی که داده های ماهواره ای به ما می گویند که هر استان ماهانه چه وضعیتی از نظر خشکسالی دارد. <br>        معاون سازمان فضایی ایران با اشاره به آخرین گزارش دریافتی از اطلاعات ماهواره ای که مربوط به پایان خرداد است، گفت: بر مبنای این داده ها، وضعیت خشکسالی کشور را در۱۷ سال گذشته مورد بررسی قرار داده ایم.بر این اساس مشخص شد هر استان در مقایسه با خرداد سالهای۱۳۸۰ تا۱۳۹۶ چه وضعیتی داشته است. br >        صادقی نائینی اضافه کرد: بر مبنای این اطلاعات ماهواره ای، استان فارس وضعیت خوبی ندارد و نسبت به این بازه زمانی(۱۷سال گذشته) خشکسالی شدیدتری را شاهد بوده است. <br>        وی یادآور شد: اطلاعات ماهواره ای نشان می دهد که در بخش عمده ای از استان فارس، امسال نسبت به۱۷ سال گذشته، وضعیت بدتری را در زمینه خشکسالی شاهد بودیم.به علاوه آن بخش هایی از استان اصفهان نیز وضعیت خوبی ندارند. <br>        معاون سازمان فضایی ایران گفت: اما در کل کشور، اطلاعات ماهواره ای حاکی از آن است که نسبت به۱۷ سال گذشته شرایط نرمال است و برای مثال در استان های شمال غربی کشور، میزان خشکسالی تغییر نکرده است. <br>        صادقی نائینی با بیان اینکه تصاویری که از طریق اطلاعات ماهواره ای به دست می آوریم با داده های سازمان هواشناسی متفاوت است، تصریح کرد: سازمان هواشناسی، ایستگاه های مختلف را به صورت دقیق پایش می کند اما اطلاعات ماهواره ای، اطلاعاتی پیوسته است و به صورت یکپارچه گزارش می شود. <br>        وی تأکید کرد: برای کل کشور نیازمند نقشه پیوسته از اطلاعات ماهواره ای هستیم البته دقت اطلاعاتی هم که از این حیث به دست می آید، از ایستگاه های زمینی کمتر، اما پیوسته است ",
    "image": "",
    "type": "telegram",
    "agency": "خبرگزاری مهر",
    "namedEntitySet": [{"id": 1, "topic": "name1"}, {"id": 2, "topic": "name2"}],
    "newsInfo": [{"topic": "خبرگزاری", "value": "مهر"}, {"topic": "کلمه کلیدی", "value": "خشکسالی، فناوری"}],
    "relatedNews": [{
        "id": 1,
        "topic": "خبر 1"
    },
    {
        "id": 1,
        "topic": "خبر 1"
    },
    {
        "id": 1,
        "topic": "خبر 1"
    }]
}